<%@ page language="java" contentType="text/html; charset=GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<html xml:lang="en" xmlns="http://www.w3.org/1999/xhtml">
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=gbk" />
	<meta name="keywords" content="百年人寿保险股份有限公司,百年,百年人寿,百年人寿保险,大连百年" />
	<meta name="verify-v1" content="ku5eYujDwJor922aXLh2tNUokeTi14dftgw2Igobok0=" />
	<meta http-equiv="x-ua-compatible" content="ie=7" />
	<title>百年人寿-第三届高峰会</title>
	<link href="<%=request.getContextPath()%>/bn/cms/global/cssnew/aeonsummit.css" rel="stylesheet" type="text/css" /> 
	</head>
	<body>
		<div id="summitbg">
			<div id="AllHtml">
				<div id="agentheader">
					<jsp:include page="/bn/cms/aeonsummit2013/head.jsp" flush="true" />
				</div>
				<div id="maincontent">
					<div id="maintop">直击峰会全过程</div>
					<div id="mainbody" style="padding-bottom:30px;">
						<p class="newstitle"><font style="font-size:20px;font-weight:bolder;">同心共筑百年梦</font><br/>——何勇生董事长在第三届“厚积薄发”高峰会议开幕式上的讲话</p>
<p class="newsmaintext">亲爱的高峰英雄们：</p>
<p class="newsmaintext">大家晚上好！</p>
<p class="newsmaintext">春回大地千峰秀，日暖神州万象新。今天，在“满城尽带黄金甲”的古都西安，我们迎来了百年人寿第三届“厚积薄发”高峰会议。个险、银保、团险、电销四条业务战线的高峰英雄们欢聚一堂，洗征尘，奏凯旋，齐唱英雄赞歌；点烽火，鸣号角，同擂出征战鼓。在此，我谨代表公司董事会和管理委员会，向出席今日盛典的133位高峰英雄致以最热烈的祝贺和最衷心的感谢！过去一年中，你们锐意进取、奋力拼搏，凭借自己的实力和顽强的毅力步入了百年人寿的最高荣誉殿堂，即将接受最隆重的表彰，今晚的主角是你们，你们是今晚舞台最璀璨的明星！</p>
<p class="newsmaintext">同时我还要感谢论坛分享嘉宾全天的精彩分享，感谢本次会议的承办方百年人寿陕西分公司的所有工作人员的努力付出，感谢本届会务组的精心策划，你们辛苦了！</p>
<p class="newsmaintext">习近平总书记对“中国梦”的阐释，点燃了每个中国人内心深处的梦想。近期大家都在谈论着“中国梦”，憧憬着“中国梦”。“中国梦”里，有强国也有富民；“中国梦”里，有期盼也有实干。有梦想才会有激情，有激情才会有未来，我们百年人也有自己的梦想，我们百年员工来自祖国的四面八方，在共同创业和艰苦奋斗的过程中，大家情同手足，亲如兄妹，“服务客户，回报社会，打造百年老店，创中国保险业杰出品牌”便是我们共同的百年梦! </p>
<p class="newsmaintext">今年的高峰会，我想围绕“百年梦”与大家谈谈自己的几点想法和感受，与大家共勉！</p>
<p class="newsmaintext"><b>一、“百年梦”——靠百年道路实现</b></p>
<p class="newsmaintext">目前，宏观经济环境复杂严峻，行业发展呈现低迷态势，我们百年却以业内“黑马”态势冲出重围。2012年，公司实现总保费收入35.32亿元，同比增长86％，规模保费和续期保费全面达成年度计划。我们的总保费收入市场排名由2011年底的31位晋升至全国第27位，总保费增速市场领先，增速排名全国第8位。百年人寿领衔新生代险企，逆势飞扬。</p>
<p class="newsmaintext">2012年，四条业务战线对市场深耕细作，捷报频传：个险渠道坚持固本培元、强身健体，有效人力和产品新业务价值持续提升和改善，市场排名提升8位，达到第19位。银保渠道克服政策壁垒，迎难而上，通过积极有效的渠道开拓策略和产品策略，取得了趸交和期交的双丰收，实现了标准保费和规模保费的双达成，市场排名第18位。团险渠道坚持特定目标市场的开发和非经代业务的发展，全面达成短险规模保费和有效保费计划，市场排名提升6位，达到第11位。电销渠道发展思路清晰，基础不断夯实，7家电销中心达到百万平台，其中5家向区域中心发展，达成年化保费年度计划，市场排名第15位。2013年伊始，百年人寿继续保持强劲的上升态势，一月开门红总保费市场排名第19位，昂首挺进市场前20。</p>
<p class="newsmaintext">2012年，百年无论是业绩成长、发展潜力、人才队伍，还是管理水平、创新能力，在业内均获得了广泛认可，公司的整体竞争力不断增强，品牌美誉度不断提升，在公司三年的发展历程中写下了浓墨重彩的一笔。“2012年度保险业最具成长力保险公司”、“2012年度服务创新奖”、“蒙代尔世界经理人成就奖”等多项社会殊荣花落百年。这些成绩的取得来之不易，离不开现场每一位高峰英雄的拼搏奉献！是你们用汗水和泪水浇开百年今天绚烂的花朵，是你们用迎难而上、永攀高峰的精神铺就了百年今天的荣誉之路……在此，我代表公司董事会和管理委员会，再一次向百年高峰英雄们表示最衷心的感谢！</p>
<p class="newsmaintext"><b>二、“百年梦”——以百年精神引领</b></p>
<p class="newsmaintext">实现“百年梦”，要弘扬百年精神，自力更生、艰苦创业、团结协作、无私奉献！一个企业，它存在的意义就是为国家和社会创造价值，所以必须要有强大的生产力，而强大生产力的产生要求企业的每一位员工始终保持“自力更生、艰苦奋斗”的精神。</p>
<p class="newsmaintext">会后我们要参观的延安是著名的红色革命圣地，曾是我们党的指挥中心和战略后方。延安诞生了光照千秋的毛泽东思想，孕育了伟大的延安精神。“自力更生、艰苦奋斗”是延安精神的重要内容之一。“自力更生”，就是一切靠自己，不求人。“艰苦奋斗”，就是在困难的条件下全力拼搏，没有条件就千方百计地去创造条件。当年，延安的生活条件非常艰苦，大家自己动手挖窑洞、建校舍，露天上课，河边洗漱，用的是马粪纸，点的是麻油灯。但仍有那么多的人向往延安，甚至冒着生命危险，冲破敌人的重重封锁来到延安呢？邓小平同志对此曾作了深刻的揭示。他说，就是因为我们有梦想，有共产主义信念。这是鼓舞我们战胜一切敌人和困难的巨大精神动力！</p>
<p class="newsmaintext">每一位百年人都要继续保持着这样一股干劲，一份创业热情，一种拼搏精神，将艰苦奋斗内化于心、外化于行！空谈误国，实干兴邦。我们既要做梦想家，更要成为实干家。实干不仅要说在嘴上，写在纸上，更要装进心里，干出实绩。实干兴邦重在一个“实”字，要求我们善接“地气”，用心倾听客户的想法，了解客户的需求，用心去为每一位客户服务；实干兴邦贵在一个“干”字，要求我们脚踏实地，用心干好日常的每一项工作。</p>
<p class="newsmaintext">未来的挑战和困难还有很多，我们要以百年大局为重，少说空话，多干实事，关键时刻站得出，紧急关头挺得住！从“实干”做起，担起份内的责任、干好手中的工作，一步一个脚印往前走，用实实在在的业绩，将梦想照进现实！</p>
<p class="newsmaintext"><b>三、“百年梦” ——用百年力量驱动</b></p>
<p class="newsmaintext"> “百年梦”归根到底是全体百年人的梦，实现“百年梦”，要凝聚百年力量，即百年人大团结的力量。“百年梦”是企业的梦，也是每个人的梦。我们每个人的理想抱负都是站在百年更高台阶上的“再出发”！我们每个人的命运前途都和公司发展前景紧密相连。我们在追逐个人价值实现的同时，构成了“百年梦”的一块块基石，“百年梦”的建构又为我们实现自己的梦想提供了平台和土壤。当个人梦想与“百年梦”同频交融，梦想的花朵必将绚烂绽放。</p>
<p class="newsmaintext">我希望在座的每一位高峰英雄都认真思考以下三个问题：自己当初为什么选择保险行业？为什么选择百年创业？你能为“百年梦”的实现贡献什么？</p>
<p class="newsmaintext">保险是一项具有大爱情怀的伟大事业。大爱无疆，保险先行，保险是人类最伟大的发明，保险与人类最宝贵的两样东西相关，生命和健康。选择保险行业是因为保险从业人员是爱心的传播者，是福音的传递者。我们每天都在执着地奉行为人避险、为民造福的行为理念，我们的心灵因此得到净化。我们销售保单不仅仅为了自己的考核，更是为了客户的未来；我们销售保单不仅仅为了自己的收入，更是为了客户的安宁；我们销售保单不仅仅为了自己的晋升，更是为了保险的大爱。</p>
<p class="newsmaintext">选择百年创业是因为我们有梦想，而百年愿意为每一位有梦想的保险从业人员提供干事创业的舞台。在百年，我们不仅要有技能的提高，收入的提升，我们还要收获成长的快乐，赢得行业的尊重，实现自己的价值，壮大自己的组织，成为帮助别人的贵人！每一位高峰英雄，你们是保险业大浪淘沙的过程中，沉淀下来的优秀精英，你们深刻领悟保险事业的真谛，深爱自己的职业，愿意来百年创业，和百年共同成长！作为百年事业的开拓者，你们是公司发展的脊梁，更是团队领头羊，你们要肩负起百年赋予你们的神圣职责，把保险当做一种信仰，把销售当做一种修行，敢于做梦、勇于追梦、努力圆梦。你们要持续发扬自力更生、艰苦奋斗的创业精神，保持一往无前的锐气，以求真务实的作风，挑战自我，锐意进取，勇于担当、厚积薄发，业绩率先垂范，组织做大做强，奋力开启百年梦圆的新征程！</p>
<p class="newsmaintext"> “有梦想，有机会，有奋斗，一切美好的东西都能够创造出来！”业绩源于多努力，成功没有任何捷径可走。只要百年人心往一处想，劲往一处使，每个人都尽己所能，勇于付出，我们就能汇集起一股不可战胜的磅礴力量；只要百年人都用信念引领人生，用行动编织未来，所有人的梦想同频共振，我们就一定能够抵达梦想的彼岸……</p>

<p class="newsmaintext">潮平岸阔，风正帆悬。百年人寿又站在新的历史起点，“百年梦”正召唤着我们！让我们在仰望梦想中执着前行，在脚踏实地中埋头苦干，同心同德，接力奋进，迈向新征程，共筑百年梦！</p>

<p class="newsmaintext">预祝大会圆满成功！祝愿我们共同的事业蒸蒸日上！</p>
<p class="newsmaintext">谢谢大家！</p>



<p class="newsmaintext" style="text-align:right;">2013年4月24日</p>
					</div>
					<div id="mainbottom"></div>
				</div>
			   <div id="copyright">
					<jsp:include page="/bn/cms/aeonsummit/copyright.jsp" flush="true" />
				</div>
			</div>
		</div>
	</body>
</html>